Repository: dawati/bisho
Catalog: po/*.po
Languages: bn_in, ca, cs, el, es, es_mx, fa, km, lo, lt, nb, pt, sk, sl, tr

source: My Web Accounts
bn_in: আমার ওয়েব অ্যাকাউন্টগুলি
ca: Els meus comptes web
cs: Mé účty na internetu
el: Οι διαδικτυακοί Λογαριασμοί μου
es: Mis cuentas web
es_mx: Mis cuentas web
fa: حساب های وبی من
km: គណនី​វែប​របស់​ខ្ញុំ
lt: Mano Web prieigos
nb: Mine webkontoer
pt: As minhas contas Web
sk: Moje webové účty
sl: Moji spletni računi
tr: Web hesaplarım

source: myzone & status
bn_in: myzone & অবস্থা
ca: la meva zona i el meu estat
cs: Moje oblast a stav
es: myzone y estado
es_mx: myzone y estado
fa: وضعیت و منطقه ی من
km: myzone និង ស្ថានភាព
lo: myzone ເເລະ ສະຖານະພາບ
lt: manozona ir statusas
pt: myzone & estado
sk: myzone a stav
sl: myzone in status
tr: Myzone & durum

source: Launch site for more information.
bn_in: অধিক তথ্যের জন্য সাইট পরিদর্শন করুন।
ca: Per a més informació obre el lloc.
cs: Pro získání více informací navštivte internetové stránky.
el: Είσοδος στην ιστοσελίδα για περισσότερες πληροφορίες.
es: Si deseas más información, ve al sitio web
es_mx: Visita el sitio para obtener más información.
fa: شروع سایت برای اطلاعات بیشتر
km: ទស្សនា​គេហទំព័រ សម្រាប់​ព័ត៌មាន​បន្ថែម។
lo: ເປີດເວບໄຊ້ທ໌ເພື່ອເອົາຂໍ້ມູນເພີ້ມ.
lt: Daugiau informacijos svetainėje.
nb: Åpne siden for mer informasjon.
pt: Abrir sítio para mais informações.
sk: Pre viac informácií navštívte webové stránky.
sl: Za več informacij obiščite spletno stran.
tr: Daha fazla bilgi için siteyi çalıştırın.

source: <small>You'll need an account with %s and an Internet connection to use this web service.</small>
bn_in: <small>%s এর সাথে আপনার একটি অ্যাকাউন্ট প্রয়োজন এবং এই ওয়েব পরিসেবা ব্যবহার করার জন্য একটি ইন্টারনেট সংযোগ বাধ্যতামূলক।</small>
ca: <small>Necessiteu un compte a %s i una connexió a Internet per fer servir aquest servei web.</small>
cs: <small>Chcete-li používat tuto internetovou službu, potřebujete účet s %s a připojení k internetu.</small>
el: <small>Θα χρειαστείτε έναν λογαριασμό με %s και μία σύνδεση στο Διαδίκτυο για να χρησιμοποιήσετε αυτή την υπηρεσία.</small>
es: <small>Para usar este servicio web debes tener una cuenta en %s y una conexión de Internet.</small>
es_mx: <small>Necesitarás un cuenta de %s y una conexión a Internet para usar este servicio web.</small>
fa: <small> و یک اتصال اینترنت برای استفاده از این سرویس وب دارید.%s شما نیاز به یک حساب با </small>
km: <small>អ្នក​ត្រូវ​មាន​គណនី​ដែល​មាន %s និង​ការ​ត​ភ្ជាប​អ៊ីនធើណិត ដើម្បី​ប្រើ​សេវាកម្ម​វែប។</small>
lt: <small>Norint naudotis šia paslauga Jums reikės %s prieigos ir Interneto ryšio.</small>
nb: <small>Du vil trenge en konto med %s og en internetttilkobling for å bruke denne webtjenesten.</small>
pt: <small>Precisa de uma conta com %s e uma ligação à internet para utilizar este serviço web.</small>
sk: <small>Ak chcete používať túto webovú službu potrebujete účet s %s a pripojenie k internetu.</small>
sl: <small>Za uporabo te storitve potrebujete račun pri %s in pa aktivno spletno povezavo</small>
tr: <small>Bu web servisini kullanmak için %s ile heasbınız ve İnternet bağlantısına ihtiyacınız olacak.</small>

source: Sorry, we can't log in to %s. %s
bn_in: %s এ লগ-ইন করা সম্ভব হয়নি। %s
ca: No es pot autenticar a %s. %s
cs: Je nám líto, ale nemůžeme se přihlásit do %s. %s
el: Συγνώμη, δεν μπορείτε να εισέλθετε στο %s. %s
es: No se puede entrar en %s. %s
es_mx: Lo sentimos, no se pudo iniciar sesión en %s. %s
fa: متاسفیم، ما نمی توانیم به %s وارد شویم. %s
km: សូម​ទោស, យើង​មិន​អាច​ភ្ជាប់​ចូល %s ទេ។ %s
lt: Atsiprašome, nepavyko prisijungti prie %s. %s
nb: Beklager, vi kan ikke logge inn på %s. %s
pt: Lamento, mas não se pode iniciar sessão em %s. %s
sk: Prepáčte, ale nemôžeme sa prihlásiť k %s. %s
sl: Dostop do %s ni mogoč. %s
tr: Üzgünüz, %s e oturum açılmıyor. %s

source: Sorry, we can't log in to %s
bn_in: %s এ লগ-ইন করা সম্ভব হয়নি
ca: No es pot autenticar a %s
cs: Je nám líto, ale nemůžeme se přihlásit do %s
el: Συγνώμη, δεν μπορείτε να εισέλθετε στο %s
es: No se puede entrar en %s
es_mx: Lo sentimos, no se pudo iniciar sesión en %s
fa: متاسفیم، ما نمی توانیم به %s وارد شویم
km: សូម​ទោស, យើង​មិន​អាច​ភ្ជាប់​ចូល %s ទេ
lt: Atsiprašome, nepavyko prisijungti prie %s
nb: Beklager, vi kan ikke logge inn på %s
pt: Lamento, mas não se pode iniciar sessão em %s
sk: Prepáčte, ale nemôžeme sa prihlásiť k %s.
sl: Dostop do %s ni mogoč
tr: Üzgünüz, %s e oturum açılmıyor.

source: Log in succeeded. You'll see new things from %s in a couple of minutes.
ca: S'ha connectat. Veureu noves coses de %s en un parell de minuts.
cs: Přihlášení proběhlo úspěšně. Za několik minut uvidíte nové věci z %s.
el: Είσοδος επιτυχής. Θα δείτε νέες ενημερώσεις από το %s σε μερικά λεπτά.
es: Te has conectado. Verás lo nuevo de %s en unos minutos.
es_mx: Inicio de sesión exitoso. Verás lo nuevo de %s en unos minutos.
fa: ورود با موفقیت. شما در چندین دقیقه آینده چیزهای جدیدی از %s را خواهید دید.
km: ភ្ជាប់​ចូល​បាន​សម្រេច។ អ្នក​នឹង​ឃើញ​របស់​ថ្មី​ៗមក​ពី %s ក្នុង​រយៈ​ពេល​ប្រហែល ៤-៥នាទី​ទៀត។
lt: Prisijungti pavyko. Naujus įrašus iš %s pamatysite po kelių minučių.
nb: Innlogging vellykket. Du vil se nye ting fra %s om et par minutter.
pt: Sessão iniciada. Irá ver novos elementos de %s dentro de alguns minutos.
sk: Prihlásenie prebehlo úspešne. Za pár minút uvidíte nové položky z %s.
tr: Oturum açıldı. %s den yenilikleri bir kaç dakikaya göreceksiniz.

source: Sorry, we can't log into %s.
ca: No es pot autenticar a %s
cs: Je nám líto, ale nemůžeme se přihlásit do %s
el: Συγνώμη, δεν μπορείτε να εισέλθετε στο %s.
es: No se puede entrar en %s.
es_mx: Lo sentimos, no se pudo iniciar sesión en %s.
fa: متاسفیم، نمی توانیم به %s وارد شویم.
km: សូម​ទោស, យើង​មិន​អាច​ភ្ជាប់​ចូល %s ទេ
lt: Atsiprašome, nepavyko prisijungti prie %s.
nb: Beklager, vi kan ikke logge inn på %s.
pt: Lamento, mas não se pode iniciar sessão em %s.
sk: Prepáčte, ale nemôžeme sa prihlásiť k %s.
tr: Üzgünüz, %s e oturum açılmıyor.

source: Log out succeeded. All trace of %s has been removed from your computer.
ca: S'ha desconnectat. S'ha eliminat qualsevol rastre de %s al vostre ordinador.
cs: Odhlášení proběhlo úspěšně. Všechny stopy %s byly odstraněny z vašeho počítače.
el: Έξοδος επιτυχής. Όλα τα ίχνη από το %s έχουν διαγραφεί από τον υπολογιστή σας.
es: Te has desconectado. Se ha eliminado todo lo referente a %s.
es_mx: Sesión cerrada exitosamente. Cualquier rastro de %s ha sido removido de tu computadora.
fa: خروج با موفقیت. همه ردها %s از کامپیوتر شما برداشته شده اند.
km: ភ្ជាប់​ចេញ​បាន​សម្រេច។ រាល់​ដាន​ទាំង​ឡាយ​នៃ %s ត្រូវ​បាន​សម្អាត​ចេញ​ពី​កុំព្យូទ័រ​របស់​អ្នក។
lt: Atsijungti pavyko. Visi %s pėdsakai pašalinti iš jūsų kompiuterio.
nb: Utlogging vellykket. Alle spor av %s har blitt fjernet fra din datamaskin.
pt: Sessão terminada. Todos os vestígios de %s foram removidos do computador.
sk: Odhlásenie prebehlo úspešne. Všetky stopy z %s boli odstránené z vašeho počítača.
tr: Oturum kapatıldı. %s ile ilgili tüm kayıtlar bilgisayarınızdan kaldırıldı.

source: Update
ca: Actualitza
cs: Obnovit
el: Ενημέρωση
es: Actualizar
es_mx: Actualizar
fa: به هنگام رسانی
km: ធ្វើ​បច្ចុប្បន្នកម្ម
lt: Atnaujinti
nb: Oppdater
pt: Atualizar
sk: Aktualizovať
tr: Güncelle

source: Log in
ca: Entra
cs: Přihlásit se
el: Είσοδος
es: Entrar
es_mx: Iniciar sesión
fa: ورود
km: ភ្ជាប់​ចូល
lt: Prisijungti
nb: Logg inn
pt: Iniciar sessão
sk: Prihlásiť sa
tr: Oturumu Aç

source: Quit
bn_in: প্রস্থান
ca: Surt
cs: Ukončit
el: Έξοδος
es: Salir
es_mx: Salir
fa: ترک
km: ចាក​ចេញ
lt: Baigti
nb: Avslutt
pt: Sair
sk: Ukončiť
sl: Zapri
tr: Çık

source: Username:
bn_in: ব্যবহারকারীর নাম:
ca: Nom d'usuari:
cs: Uživatelské jméno:
el: Όνομα χρήστη:
es: Usuario:
es_mx: Usuario:
fa: نام کاربری:
km: ឈ្មោះ​សមាជិក:
lo: ຊື່ຜູ້ໃຊ້:
lt: Vartotojas:
nb: Brukernavn:
pt: Utilizador:
sk: Používateľské meno:
sl: Uporabniško ime:
tr: Kullanıcı Adı:

source: Password:
bn_in: পাসওয়ার্ড:
ca: Contrasenya:
cs: Heslo:
el: Κωδικός:
es: Contraseña:
es_mx: Contraseña:
fa: کلمه عبور:
km: ពាក្យ​សម្ងាត់:
lo: ລະຫັດພ່ານ:
lt: Slaptažodis:
nb: Passord:
pt: Senha:
sk: Heslo:
sl: Geslo:
tr: Şifre:

source: Set up your social networks to see new updates in myzone and the status panel.
bn_in: myzone ও স্টেটাস প্যানেলে আপডেট দেখার জন্য আপনার সোশাল নেটওয়ার্ক গড়ে নিন।
ca: Configureu les vostres xarxes socials per a veure les actualitzacions a la meva zona i al quadre d'estat.
cs: Nastavte si své společenské sítě, abyste viděl nové změny v panelech Moje oblast a Stav.
es: Configura tus redes sociales para ver las nuevas actualizaciones en myzone y en el panel de estado.
es_mx: Configura tus redes sociales para ver las nuevas actualizaciones en myzone y en el panel de estado.
fa: شبکه های اجتماعی خود را تنظیم کنید تا به روزرسانی های جدید را در قاب وضعیت و منطقه ی من ببینید.
km: ដំឡើង​បណ្ដាញ​សង្គម​របស់​អ្នក ដើម្បី​មើល​ការ​ធ្វើ​បច្ចុប្បន្នកម្ម​នានា​នៅ​ក្នុង myzone និង​បន្ទះ​ស្ថានភាព។
lo: ສ້າງຕັ້ງເຄື່ອຄ່າຍສັງຄົງເພື່ອເບີ່ງການປັບປຸງໃຫມ່ ໃນ ຫນ້າ myzone ເເລະ ສະຖານະພາບ
lt: Sukonfigūruokite savo socialinius tinklus, tai leis matyti atnaujinimus "manozona" skiltyje bei statusų skydelyje.
nb: Set opp dine sosiale nettverk for å se nye oppdateringer på myzone og status panelet.
pt: Defina as suas redes sociais para ver as atualizações no myzone e no painel de estado.
sk: Nastavte si svoje sociálne siete, aby ste videli nové zmeny v myzone a na stavovom panely.
sl: Vnesite podatke vaših socialnih omrežij, za prikaz novih objav na strani myzone in statusni vrstici.
tr: Alanınızda ve durum panelinde yeni güncellemeleri görmek için sosyal ağlarınızı ayarlayın.

source: Log me in
bn_in: আমি লগ-ইন করতে চাই
ca: Autentica'm
cs: Přihlásit se
el: Είσοδος
es: Quiero entrar
es_mx: Inicia mi sesión
fa: ورود من
km: ភ្ជាប់​ខ្ញុំ​ចូល
lo: ໃຫ້ຂ້ອຍ ເຂົ້າລະບົບ
lt: Prisijungti
nb: Logg meg inn
pt: Iniciar sessão
sk: Prihlásiť ma
sl: Prijavi me
tr: Oturumu Aç

source: Connecting...
bn_in: যোগাযোগের চেষ্টা চলছে...
ca: S'està connectant...
cs: Připojuje se...
el: Σύνδεση...
es: Conectándose...
es_mx: Conectando...
fa: درحال اتصال...
km: កំពុង​ភ្ជាប់...
lt: Prisijungiama...
nb: Kobler til...
pt: A ligar...
sk: Pripája sa...
sl: Povezujem...
tr: Bağlanıyor...

source: Continue
bn_in: এগিয়ে চলুন
ca: Continuar
cs: Pokračovat
el: Συνέχεια
es: Continuar
es_mx: Continuar
fa: ادامه
km: បន្ត
lo: ຕໍ່ໄປ
lt: Tęsti
nb: Fortsett
pt: Continuar
sk: Pokračovať
sl: Nadaljuj
tr: Devam

source: Log in succeeded. You'll see new items in a couple of minutes.
bn_in: লগ-ইন সফল। আপনি কিছুক্ষণের মধ্যে নতুন তথ্য দেখতে পারবেন।
ca: S'ha connectat. Veureu nous elements en un parell de minuts.
cs: Přihlášení proběhlo úspěšně. Za několik minut uvidíte nové položky.
el: Είσοδος επιτυχής. Θα δείτε νέες ενημερώσεις σε μερικά λεπτά.
es: Te has conectado. Verás los nuevos elementos en unos minutos.
es_mx: Inicio de sesión exitoso. Verás los nuevos elementos en unos minutos.
fa: ورود با موفقیت انجام شد. چندین دقیقه بعد ایتم های جدیدی را خواهید دید.
km: ភ្ជាប់​ចូល​បាន​សម្រេច។ អ្នក​នឹង​ឃើញ​នូវ​របស់​ថ្មីៗ​ក្នុង​រយៈ​ពេល​ប្រហែល ៤-៥នាទី។
lt: Prisijungti pavyko. Naujus įrašus pamatysite po kelių minučių.
nb: Innlogging vellykket. Du vil se nye ting om et par minutter.
pt: Sessão iniciada. Irá ver novos itens dentro de alguns minutos.
sk: Prihlásenie prebehlo úspešne.Za pár minút uvidíte nové položky.
sl: Prijava je uspela. Nove objave boste videli v nekaj minutah.
tr: Oturum açıldı. Yenilikleri bir kaç dakikaya göreceksiniz.

source: Log me out
bn_in: আমি লগ-আউট করতে চাই
ca: Surt
cs: Odhlásit se
el: Έξοδος
es: Quiero desconectarme
es_mx: Cierra mi sesión
fa: خارج کردن من
km: ភ្ជាប់​ខ្ញុំ​ចេញ
lo: ໃຫ້ຂ້ອຍ ອອກລະບົບ
lt: Atsijungti
nb: Logg meg ut
pt: Terminar sessão
sk: Odhlásiť ma
sl: Odjavi me
tr: Oturumu kapat

source: You don't seem to have a network connection, this won't work.
bn_in: মনে হয় আপনার নেটওয়ার্ক যোগাযোগ অনুপস্থিত, তাই এটি কাজ করবে না।
ca: Sembla que no teniu connexió a la xarxa. Això no funcionarà.
cs: Vypadá to, že nejste připojeni k síti - bez toho to nebude pracovat.
es: Parece que no tienes conexión a ninguna red. Así no se puede.
es_mx: Parece que no tienes conexión a ninguna red, esto no va a funcionar.
fa: به نظر می رسید شما اتصال شبکه ای ندارد، این کار نمی کند.
km: ដូច​ជា​មិន​មាន​ការ​ត​ភ្ជាប់​បណ្ដាញ​ទេ។ ដូច្នេះ​មិន​ដំណើរ​ការ​ទេ។
lt: Atrodo, kad neturite ryšio su tinklu, tai gali nesuveikti.
nb: Du ser ikke ut til å ha en nettverkstilkobling, dette vil ikke fungere.
pt: Você não tem uma ligação de rede, logo, não vai funcionar.
sk: Vyzerá to tak, že nie ste pripojený k sieti - bez toho to nebude fungovať.
sl: Za delovanje potrebujete aktivno spletno povezavo.
tr: Ağ bağlantınız yok gibi gözüküyor, bu çalışmayacaktır.

source: You could check that the computer's clock is correct.
bn_in: কম্পিউটারের ঘড়ি সঠিক আছে কিনা পরিক্ষা করে নিন।
ca: Podeu comprovar que el rellotge de l'ordinador marca l'hora correcta.
cs: Mohl byste ověřit, zda je čas vašeho počítače správný.
el: Ελέγξτε αν είναι σωστή η ώρα του υπολογιστή.
es: Verifica que el miniportátil esté en hora.
es_mx: Podrías revisar que la hora de la computadora sea correcta.
fa: شما می توانید کنترل کنید که آیا ساعت آن کامپیوتر درست است.
km: អ្នក​គួរ​ពិនិត្យ​មើល​ថា តើ​ម៉ោង​ក្នុង​កុំព្យូទ័រ​ត្រូវ​ហើយឬនៅ។
lt: Jums reikėtų patikrinti ar kompiuterio laikrodis eina teisingai.
nb: Du kan sjekke at datamaskinens klokke er korrekt.
pt: Verifique se a hora do seu computador está correta.
sk: Mali by ste skontrolovať,či je čas na vašom počítači správny.
sl: Preverite lahko, če je ura pravilno nastavljena.
tr: Bilgisayarınızın saatinin ayarını kontrol edebilirsiniz.

source: You could try again.
bn_in: পুনরায় চেষ্টা করুন।
ca: Podeu tornar a provar-ho.
cs: Můžete to zkusit znovu.
el: Μπορείτε να προσπαθήσετε ξανά.
es: Prueba otra vez.
es_mx: Inténtalo de nuevo.
fa: می توانید بار دیگر سعی کنید.
km: អ្នក​អាច​ព្យាយាម​ម្ដង​ទៀត។
lt: Pabandykite dar kartą.
nb: Du kan forsøke igjen.
pt: Pode sempre tentar novamente.
sk: Môžete to skúsiť znovu.
sl: Lahko poizkusite ponovno.
tr: Yeniden deneyebilirsiniz.

source: Once you have logged in to %s, press Continue.
bn_in: %s লগ-ইন করার পর, এগিয়ে চলুন টিপুন।
ca: Un cop us hagueu autenticat a %s, premeu «Continuar».
cs: Po přihlášení do %s stiskněte Pokračovat.
el: Μόλις μπείτε στο %s, πατήστε Συνέχεια.
es: Cuando te hayas conectado a %s, pulsa Continuar.
es_mx: Cuando hayas iniciado sesión en %s, presiona Continuar.
fa: وقتی وارد %s می شوید، دکمه ادامه را بزنید.
km: នៅ​ពេល​ដែល​អ្នក​បាន​ភ្ជាប់​ចូល %s, សូម​ចុច បន្ត។
lo: ເມື່ອເຈົ້າເຂົ້າລະບົບເເລ້ວທີ່ %s, ກົດປູມ ຕໍ່ໄປ.
lt: Kai prisijungsite prie %s, spauskite Tęsti.
nb: Trykk Fortsett når du har logget inn på %s
pt: Assim que iniciar sessão em %s, prima Continuar.
sk: Po prihlásení do %s stlačte Pokračovať.
sl: Ko boste prijavljeni v %s, pritisnite Nadaljuj.
tr: %s'e giriş yaptıktan sonra Devam'a basın.

source: Once you have logged in to %s, enter the code they give you and press Continue.
bn_in: %s এ লগ-ইন করার পর প্রাপ্ত কোড-টি লিখুন ও এগিয়ে চলুন টিপুন।.
ca: Un cop us hàgiu autenticat a %s, introduïu el codi que us han donat i premeu «Continuar».
cs: Po přihlášení do %s vložte kód, který jste obdrželi, a stiskněte Pokračovat.
el: Μόλις μπείτε στο %s, εισάγετε τον κωδικό που θα σας δοθεί και πατήστε Συνέχεια.
es: Cuando te hayas conectado a %s, introduce el código que te dieron y pulsa Continuar.
es_mx: Cuando hayas iniciado sesión en %s, ingresa el código que te dieron y presiona Continuar.
fa: وقتی وارد %s شدید، کدی که به شما داده شده است را وارد کنید و بر روی ادامه کلیک کنید.
km: នៅ​ពេល​ដែល​អ្នក​បាន​ភ្ជាប់​ចូល %s, សូម​បញ្ចូល​កូដ​ដែល​គេ​បាន​ឲ្យ​អ្នក បន្ទាប់​មក​សូម​ចុច បន្ត។
lt: Kai prisijungsite prie %s, įveskite jums pateiktą kodą ir spauskite Tęsti.
nb: Etter at du har logget inn på %s, skriv inn koden de gir deg og trykk Fortsett.
pt: Assim que iniciar sessão em %s, indique o código e prima Continuar.
sk: Po prihlásení do %s vložte kód, ktorý ste obdržali, a stlačte Pokračovať.
sl: Go boste prijavljeni v %s vnesite kodo, ki vam je bila posredovana in pritisnite Nadaljuj.
tr: %s'e giriş yaptıktan sonra size verdikleri şifreyi gürün ve Devam'a basın.

source: Code:
bn_in: কোড:
ca: Codi:
cs: Kód:
el: Κώδικας:
es: Código:
es_mx: Código:
fa: کد:
km: កូដ:
lt: Kodas:
nb: Kode:
pt: Código:
sk: Kód:
sl: Koda:
tr: Şifre:

source: %s login changed.
lo: %s ເຂົ້າລະບົບປ່ຽນ.
sl: %s podatki spremenjeni.

source: Web Services
lo: ການບໍລິການ ເວບ

source: Web Services Settings
lo: ຕັ້ງຄ່າ ການບໍລິການ ເວບ

source: You'll need an account with %s and an Internet connection to use this web service.
lo: ເຈົ້າຕ້ອງການປັນຊີກັບ %s ເເລະ ການເຊີ່ມຕໍ່ ອີນເຕິເເນດ ກ່ອນຈະໃຊ້ການບຊລິການເວບ.

source: Log in pending
lo: ລໍຖ້າ ເຂົ້າລະບົບ

source: Log in pending...
lo: ລໍຖ້າ ເຂົ້າລະບົບ...

source: Working...
lo: ກໍາລັງທໍາງານ...

source: Press Continue to continue the log in.
lo: ກົດປູມ ຕໍ່ໄປ ເພື່ອເຂົ້າລະບົບ.

source: Logged in as %s
lo: ເຂົ້າລະບົບເເລ້ວເປັນເເບບ %s

source: Logged in
lo: ເຂົ້າລະບົບເເລ້ວ

source: <b>Status:</b>
lo: <b>ສະຖານະພາບ:</b>

source: Once you have logged in to Flickr, press Continue.
lo: ເມື່ອເຈົ້າເຂົ້າລະບົບເເລ້ວທີ່ Flickr, ກົດປູມ ຕໍ່ໄປ.
